//UC of AppStore 西班牙语(Spanish)
"ucBuyItemError" = "El producto comprado no es válido, ¡intente más tarde!";
"ucBuyItemOK" = "Determinar";
//订阅
"SubscriptionAlertMessage" = "%@ %@ se cargará en su cuenta de iTunes después de la confirmación y cada vez que se renueve la suscripción %@.A menos que desactive la renovación automática, la suscripción se renovará automáticamente 24 horas antes de finalizar el período de suscripción.Después de la compra, puede administrar las";
"SubscriptionAlertTitle" = "Confirmar suscripción";
"SubscriptionAlertCancel" = "Cancelar";
"SubscriptionAlertOK" = "Suscribirse";
"SubscriptionAlertPrivate" = "Política de privacidad";
"SubscriptionAlertService" = "Cláusulas de uso";
"SubscriptionWeek" = "Cada semana";
"SubscriptionWeeks" = "Cada %d semanas";
"SubscriptionMonth" = "Cada mes";
"SubscriptionMonths" = "Cada %d meses";
"SubscriptionYear" = "Cada año";
"SubscriptionYears" = "Cada %d años";
